export const teacherFolders = [
    {
        mainFolder: "إثراء المنهاج",
        file: "إثراء المناهج"
    },
    {
        mainFolder: "الخطة الدرسية",
        file:"التقويم الدراسي",
        subFolders:[
            {
                folder: "الخطة الدرسية الفصلية",
                file: "خطة توزيع المنهج للفصل الدراسي"
            },
            {
                folder:"الخطة الدرسية الأسبوعية", 
                file:" الخطة الأسبوعية للمعلم"
            }
        ],
    },
    {
        mainFolder: "أوراق العمل",
        subFolders:["الفصل الثاني", "الفصل الأول","النادي الصيفي"],
    }
]